<unk>	0
<s>	0
</s>	0
<pad>	0
,	-3.03574
.	-3.2163
s	-3.31782
▁the	-3.44212
▁to	-3.889
'	-3.97158
▁a	-3.98703
▁of	-3.98931
▁and	-4.06617
▁that	-4.26351
▁I	-4.3362
▁in	-4.37409
▁is	-4.6123
▁it	-4.63776
▁you	-4.65565
▁we	-4.73614
t	-4.82044
▁And	-5.0368
▁	-5.06142
▁this	-5.06881
ing	-5.22139
▁was	-5.32346
▁for	-5.33873
ed	-5.39802
▁are	-5.40983
▁have	-5.44428
re	-5.47369
d	-5.48409
▁on	-5.49487
▁they	-5.50059
▁with	-5.52052
▁can	-5.58656
-	-5.60003
▁be	-5.61377
▁--	-5.63044
▁So	-5.67749
▁what	-5.70033
▁about	-5.71957
▁"	-5.73399
?	-5.75664
m	-5.76968
▁not	-5.811
▁all	-5.85982
▁do	-5.86212
▁at	-5.87001
▁one	-5.93
▁my	-5.95059
▁people	-5.95292
▁as	-5.96388
▁like	-5.96718
▁so	-5.97949
▁from	-5.99391
▁there	-6.01851
▁an	-6.03619
▁our	-6.04134
▁It	-6.05989
ly	-6.06994
▁but	-6.07484
▁or	-6.08351
▁me	-6.13661
▁just	-6.1681
y	-6.17295
▁But	-6.17823
:	-6.19502
▁We	-6.1982
▁out	-6.20482
▁The	-6.22988
ve	-6.23204
▁these	-6.24838
▁if	-6.25068
▁by	-6.25358
er	-6.26017
▁up	-6.2625
▁know	-6.28679
n	-6.30657
▁when	-6.30757
▁more	-6.31703
▁very	-6.31828
▁he	-6.32343
al	-6.33238
▁them	-6.33847
▁had	-6.35359
▁their	-6.36198
▁because	-6.374
▁who	-6.38468
▁going	-6.39479
▁see	-6.39815
▁your	-6.40979
▁think	-6.43287
▁were	-6.43527
▁how	-6.46346
▁would	-6.46582
▁us	-6.46924
e	-6.47166
▁which	-6.47203
)	-6.50082
▁time	-6.50807
▁get	-6.51407
▁really	-6.52609
▁(	-6.53058
▁world	-6.58715
▁has	-6.59106
ll	-6.61079
r	-6.63123
▁into	-6.63732
▁This	-6.6486
▁some	-6.66927
▁way	-6.67042
c	-6.67625
▁don	-6.68852
▁here	-6.68988
▁other	-6.69654
▁will	-6.69676
▁then	-6.69722
p	-6.69909
▁where	-6.72543
▁You	-6.74167
▁years	-6.75404
▁want	-6.75445
▁actually	-6.75478
▁go	-6.76437
▁could	-6.76779
▁make	-6.78996
▁things	-6.79903
es	-6.80253
▁now	-6.80759
▁s	-6.80774
▁been	-6.8162
▁They	-6.83357
▁Now	-6.83991
."	-6.86142
▁no	-6.87928
o	-6.89646
▁than	-6.91178
▁right	-6.91774
▁over	-6.9271
▁two	-6.95386
▁first	-6.95907
▁something	-6.96098
▁In	-6.96533
▁said	-6.96944
▁those	-6.97423
▁also	-6.97664
▁much	-6.98883
Laughter	-6.98994
▁work	-6.99613
a	-7.03296
▁back	-7.04845
▁even	-7.04903
b	-7.04912
▁thing	-7.0514
le	-7.05343
▁re	-7.05439
▁A	-7.06309
▁his	-7.06404
▁look	-7.06922
▁need	-7.07196
▁life	-7.07616
▁say	-7.08092
▁only	-7.09196
▁she	-7.09229
▁little	-7.09336
▁most	-7.10276
▁That	-7.12811
▁many	-7.14112
g	-7.14183
in	-7.14856
▁got	-7.14865
l	-7.15183
▁take	-7.17002
▁new	-7.17959
ic	-7.18079
▁lot	-7.20539
or	-7.21019
ri	-7.21097
▁kind	-7.23254
▁her	-7.23376
u	-7.258
▁different	-7.26455
▁good	-7.26839
▁around	-7.26968
▁did	-7.27619
▁What	-7.27991
ar	-7.28354
en	-7.29184
▁down	-7.30678
ur	-7.31018
▁There	-7.31745
▁through	-7.32143
▁use	-7.32286
▁being	-7.3231
▁same	-7.33484
▁every	-7.33834
▁He	-7.3484
▁come	-7.35919
ro	-7.36279
an	-7.36299
;	-7.37909
ion	-7.39569
▁day	-7.39594
th	-7.41092
ation	-7.44627
▁S	-7.47025
▁three	-7.47827
▁put	-7.48815
▁de	-7.4898
▁If	-7.49674
"	-7.49837
h	-7.50055
▁called	-7.50562
▁human	-7.51101
▁own	-7.51596
▁any	-7.52135
ers	-7.52362
▁doing	-7.52983
it	-7.54301
▁well	-7.54307
il	-7.54865
ra	-7.5544
▁made	-7.56155
▁change	-7.56363
w	-7.57077
i	-7.57262
▁percent	-7.57454
ent	-7.58228
▁fact	-7.58389
▁find	-7.58389
▁tell	-7.59632
▁why	-7.60639
f	-7.61843
ive	-7.62458
▁year	-7.62844
▁after	-7.63926
▁idea	-7.64417
ment	-7.64565
▁part	-7.6462
ch	-7.64855
able	-7.64859
▁didn	-7.64911
▁Well	-7.6525
▁talk	-7.6662
▁thought	-7.6698
▁let	-7.67015
▁might	-7.67552
▁today	-7.67921
k	-7.68202
▁C	-7.68232
▁should	-7.68443
ity	-7.68551
▁great	-7.68686
▁un	-7.69378
la	-7.69435
▁before	-7.70378
,"	-7.70451
▁brain	-7.70512
▁started	-7.71345
▁system	-7.7141
▁p	-7.71704
ter	-7.71754
▁F	-7.71902
▁better	-7.72197
est	-7.72659
I	-7.72777
▁give	-7.72901
▁end	-7.72913
us	-7.73432
el	-7.7361
▁last	-7.73813
on	-7.74022
▁still	-7.7439
▁never	-7.74427
ce	-7.74853
▁problem	-7.75144
▁off	-7.7637
li	-7.76686
▁start	-7.76723
▁important	-7.76901
▁E	-7.7707
▁each	-7.77358
▁t	-7.77482
▁water	-7.77503
▁place	-7.77798
S	-7.78013
▁another	-7.78317
▁long	-7.78353
▁bit	-7.78442
▁big	-7.78871
▁able	-7.79874
▁help	-7.79878
▁few	-7.79963
▁When	-7.80711
▁together	-7.80727
▁went	-7.81348
▁course	-7.81655
te	-7.8233
▁show	-7.82766
ate	-7.82798
▁him	-7.8321
▁found	-7.84204
▁B	-7.84263
▁came	-7.84374
▁love	-7.8479
▁real	-7.85086
im	-7.85215
▁call	-7.85356
▁Thank	-7.85474
▁next	-7.86352
▁story	-7.86513
▁does	-7.8676
▁feel	-7.86961
▁between	-7.87414
▁mean	-7.87722
▁point	-7.87886
▁c	-7.88397
▁ago	-7.88656
▁question	-7.89134
ne	-7.89143
▁too	-7.8996
ma	-7.90156
▁women	-7.90341
▁example	-7.90738
▁live	-7.90914
se	-7.91061
▁used	-7.91611
▁again	-7.92369
▁co	-7.92447
ol	-7.93288
▁home	-7.93539
z	-7.94509
Applause	-7.94538
▁f	-7.94672
A	-7.94943
▁may	-7.95936
ut	-7.95962
▁technology	-7.97311
▁understand	-7.97935
as	-7.98655
lo	-7.99245
▁person	-7.99351
▁data	-7.99363
▁light	-7.99754
?"	-8.00692
▁create	-8.00789
▁g	-8.01075
▁doesn	-8.01101
▁car	-8.01252
▁space	-8.01296
ck	-8.01558
▁design	-8.02016
▁second	-8.03112
▁school	-8.0315
▁believe	-8.03502
to	-8.03522
ness	-8.04167
▁man	-8.04314
age	-8.04354
ies	-8.04423
▁looking	-8.04432
▁wanted	-8.0453
▁done	-8.05135
at	-8.05364
v	-8.06075
▁power	-8.06181
▁children	-8.06181
ir	-8.06331
▁always	-8.06372
▁million	-8.07092
▁20	-8.07114
ist	-8.07769
▁working	-8.07951
▁ever	-8.08346
▁country	-8.08454
ta	-8.08457
▁away	-8.085
▁Because	-8.08564
▁10	-8.08607
▁whole	-8.08934
▁For	-8.0906
▁high	-8.09107
▁four	-8.10772
▁sort	-8.11025
▁con	-8.1145
▁trying	-8.11632
▁number	-8.11893
po	-8.11955
C	-8.13164
▁pro	-8.13688
me	-8.138
ry	-8.1401
pe	-8.1411
▁small	-8.14235
▁moment	-8.14519
um	-8.14807
▁U	-8.15002
▁become	-8.15033
▁hard	-8.15443
▁try	-8.15762
▁information	-8.15991
▁How	-8.16618
▁19	-8.17366
▁old	-8.17628
ge	-8.17703
▁five	-8.17948
▁using	-8.18045
▁took	-8.18298
▁means	-8.18351
▁everything	-8.18441
▁sense	-8.18927
▁left	-8.18981
▁maybe	-8.19007
▁social	-8.19362
M	-8.19877
▁enough	-8.19964
un	-8.20096
▁future	-8.20399
ty	-8.20424
▁thinking	-8.2071
▁body	-8.20738
▁These	-8.21043
ance	-8.21162
▁food	-8.21394
▁less	-8.21432
▁money	-8.21619
▁best	-8.21725
▁One	-8.21829
▁kids	-8.21884
ia	-8.22298
▁T	-8.22782
ul	-8.22921
▁ask	-8.22938
D	-8.23399
▁open	-8.2353
ine	-8.23659
tic	-8.24563
▁play	-8.2461
▁P	-8.24755
▁My	-8.24763
co	-8.24814
no	-8.25162
▁head	-8.25794
min	-8.26144
▁getting	-8.26279
▁without	-8.26366
de	-8.26377
▁answer	-8.26402
▁hand	-8.26492
ant	-8.26897
▁She	-8.27242
▁st	-8.27524
▁process	-8.27992
x	-8.28053
is	-8.28168
▁planet	-8.28249
▁form	-8.28271
id	-8.28302
ver	-8.28339
▁energy	-8.28644
▁bring	-8.28653
ci	-8.28703
▁e	-8.28987
▁such	-8.29063
▁under	-8.29316
ru	-8.29401
▁side	-8.30281
ting	-8.3042
▁making	-8.3084
▁w	-8.30879
▁b	-8.31084
▁move	-8.31202
▁men	-8.31333
▁face	-8.31553
▁room	-8.31956
ling	-8.31957
▁v	-8.32199
▁matter	-8.3223
ad	-8.32273
▁experience	-8.32483
▁As	-8.32579
▁across	-8.32601
▁probably	-8.32601
▁quite	-8.32916
▁young	-8.32961
ating	-8.32999
▁health	-8.33017
less	-8.33079
▁family	-8.33224
ke	-8.33446
▁keep	-8.33465
▁Mo	-8.33701
▁lives	-8.33748
▁build	-8.33751
▁happened	-8.3504
per	-8.35088
▁talking	-8.35103
ous	-8.35169
▁To	-8.35352
▁while	-8.35385
▁told	-8.35812
▁dis	-8.35874
di	-8.3604
▁reason	-8.3613
▁building	-8.36216
na	-8.36285
▁interesting	-8.36328
▁simple	-8.36656
▁care	-8.36682
▁ma	-8.36951
▁comes	-8.36977
vi	-8.37677
▁Ma	-8.37743
▁pretty	-8.37827
▁per	-8.38017
▁countries	-8.38223
▁half	-8.38417
▁far	-8.38728
ig	-8.39192
▁Let	-8.39281
ated	-8.39343
▁happen	-8.3939
cy	-8.39502
up	-8.39859
▁learn	-8.39886
▁anything	-8.40144
▁am	-8.40357
sh	-8.40461
ally	-8.40665
▁both	-8.40738
▁war	-8.41161
▁often	-8.41205
▁set	-8.4122
▁mind	-8.41402
▁having	-8.41494
▁stuff	-8.41565
▁bad	-8.41642
mi	-8.41765
▁later	-8.41906
▁asked	-8.41906
ha	-8.42119
▁remember	-8.42241
am	-8.42362
▁else	-8.42652
▁billion	-8.42742
▁living	-8.42858
▁K	-8.4313
▁coming	-8.43138
bi	-8.43303
▁science	-8.4341
▁single	-8.43413
▁Here	-8.43577
0	-8.43674
▁saw	-8.43952
▁G	-8.44176
2	-8.44618
▁language	-8.44733
▁global	-8.44803
ted	-8.45077
he	-8.45234
▁pre	-8.45346
hi	-8.45663
▁hope	-8.45905
mo	-8.45955
▁seen	-8.46021
▁dollars	-8.46462
▁cells	-8.46572
be	-8.46712
▁times	-8.46736
▁project	-8.469
▁case	-8.46936
▁ex	-8.47105
▁New	-8.47965
1	-8.48079
ure	-8.48197
▁read	-8.48319
▁computer	-8.4842
ho	-8.48466
▁Earth	-8.48957
▁someone	-8.49392
▁almost	-8.49397
▁picture	-8.49535
▁inside	-8.49759
▁possible	-8.5006
ec	-8.50215
▁control	-8.50234
▁public	-8.50325
op	-8.50351
▁city	-8.50442
▁No	-8.5079
▁community	-8.50802
▁imagine	-8.5125
▁ch	-8.51309
▁Africa	-8.51367
▁goes	-8.51698
▁D	-8.51862
▁cancer	-8.51934
nt	-8.51963
▁sure	-8.51993
▁happens	-8.52634
▁already	-8.52834
B	-8.52995
▁heart	-8.53174
bo	-8.53194
▁run	-8.53444
ary	-8.53455
▁wrong	-8.5352
▁yet	-8.53597
▁once	-8.53665
▁name	-8.5373
▁whether	-8.54366
▁words	-8.54375
▁O	-8.5444
▁All	-8.54562
old	-8.54565
▁six	-8.55219
9	-8.55254
▁book	-8.55455
▁order	-8.55497
▁myself	-8.5553
▁M	-8.55595
▁age	-8.55629
ized	-8.55918
▁art	-8.56487
man	-8.56683
▁research	-8.56964
lu	-8.57161
▁history	-8.57423
tor	-8.57498
▁nothing	-8.57908
▁group	-8.58301
▁problems	-8.58328
▁di	-8.58415
▁market	-8.5847
▁days	-8.58909
▁makes	-8.58981
5	-8.58992
▁saying	-8.59119
,000	-8.59362
▁self	-8.59598
ni	-8.59684
▁business	-8.59805
ial	-8.59832
▁Why	-8.59986
P	-8.60594
▁line	-8.60793
▁stop	-8.60808
ful	-8.60919
▁job	-8.61003
▁child	-8.6123
▁large	-8.61238
▁within	-8.61245
▁true	-8.61484
8	-8.61536
▁ways	-8.62203
▁mo	-8.62334
E	-8.62346
▁looked	-8.62365
▁air	-8.62369
▁beautiful	-8.62483
▁until	-8.62987
▁guy	-8.63165
T	-8.63173
▁amazing	-8.63239
▁night	-8.63246
▁must	-8.63375
▁L	-8.63843
▁mother	-8.63929
4	-8.63938
ism	-8.64128
▁months	-8.64246
ti	-8.64328
▁turn	-8.64537
▁Co	-8.6508
▁heard	-8.65225
R	-8.65264
▁past	-8.65318
▁test	-8.65528
▁couple	-8.65543
▁species	-8.6555
6	-8.65556
ian	-8.65583
▁though	-8.65605
▁says	-8.65693
▁video	-8.65889
▁close	-8.66208
tion	-8.66269
pa	-8.66748
▁stories	-8.66759
▁W	-8.66881
▁learned	-8.67089
ish	-8.67091
▁difference	-8.67109
▁government	-8.67192
▁fish	-8.67348
▁word	-8.67426
▁free	-8.67471
▁United	-8.67725
▁knew	-8.67901
▁became	-8.68078
▁Or	-8.68272
3	-8.68308
▁sound	-8.68492
▁30	-8.68521
ach	-8.68543
▁music	-8.68902
▁wasn	-8.68984
▁built	-8.69057
▁d	-8.6915
▁ideas	-8.69235
▁basically	-8.69247
▁J	-8.69508
The	-8.69701
▁Re	-8.69747
▁study	-8.69775
▁woman	-8.70045
▁environment	-8.70094
va	-8.70255
ca	-8.70297
▁education	-8.70588
▁sp	-8.70977
▁share	-8.70993
▁against	-8.7129
▁since	-8.71592
▁Do	-8.71629
▁land	-8.72075
do	-8.72091
▁model	-8.72298
▁piece	-8.72605
▁ourselves	-8.72791
▁step	-8.72987
▁3	-8.73169
▁view	-8.73262
▁exactly	-8.73584
▁house	-8.73637
ow	-8.73927
▁decided	-8.73968
▁animals	-8.74106
▁leave	-8.74287
▁V	-8.7446
▁black	-8.74476
ie	-8.74505
▁hear	-8.74589
▁front	-8.7464
▁universe	-8.74759
▁50	-8.74767
▁friends	-8.74769
▁top	-8.74804
▁personal	-8.75189
▁themselves	-8.75234
▁disease	-8.75234
▁cell	-8.75277
ard	-8.75398
ot	-8.75473
▁culture	-8.75562
▁figure	-8.75676
▁OK	-8.75918
ba	-8.76149
▁completely	-8.76187
rs	-8.76246
▁America	-8.76272
▁sh	-8.76279
tra	-8.76551
▁sometimes	-8.76577
▁ocean	-8.76767
O	-8.76802
▁company	-8.76864
▁nature	-8.77251
▁huge	-8.77543
▁behavior	-8.7764
▁society	-8.7764
▁Ro	-8.78064
▁itself	-8.78128
son	-8.78147
▁instead	-8.78226
▁hours	-8.78409
▁States	-8.78441
▁Be	-8.78463
▁taking	-8.78521
▁along	-8.78664
▁Some	-8.78711
ain	-8.78769
7	-8.79034
▁bo	-8.79167
the	-8.79381
▁team	-8.79491
▁economic	-8.79508
ber	-8.79515
▁sea	-8.79641
ga	-8.79781
dy	-8.79792
ac	-8.79801
▁color	-8.80106
▁difficult	-8.80305
▁risk	-8.80306
go	-8.8043
▁act	-8.80458
ical	-8.80542
▁level	-8.8099
▁phone	-8.81017
▁everybody	-8.81109
▁R	-8.8122
line	-8.81473
▁early	-8.81585
▁support	-8.81716
▁everyone	-8.81867
▁isn	-8.81945
▁H	-8.82121
and	-8.82206
▁short	-8.82227
▁exist	-8.82535
ner	-8.82637
way	-8.83008
ize	-8.83101
▁created	-8.83168
▁students	-8.83232
pi	-8.83305
con	-8.83318
▁machine	-8.83348
▁At	-8.83398
▁places	-8.83527
ence	-8.83568
▁questions	-8.83749
king	-8.83775
▁100	-8.83792
▁happening	-8.83882
▁structure	-8.83894
▁learning	-8.84085
ran	-8.84134
▁looks	-8.84171
▁thousands	-8.84258
ped	-8.84316
▁population	-8.84495
ens	-8.84586
▁entire	-8.84995
▁couldn	-8.85015
▁rather	-8.85032
▁15	-8.8519
nd	-8.8532
▁state	-8.85555
▁imp	-8.85938
und	-8.86154
▁image	-8.8617
G	-8.86243
▁walk	-8.86354
▁game	-8.86616
ster	-8.86689
▁death	-8.86816
▁grow	-8.87027
▁common	-8.8703
ning	-8.8705
wa	-8.87193
end	-8.8723
mer	-8.87632
▁la	-8.87649
L	-8.87685
▁minutes	-8.87756
▁somebody	-8.87782
▁amount	-8.8789
▁least	-8.87998
▁India	-8.88093
▁friend	-8.88105
▁en	-8.88224
▁full	-8.88225
▁turns	-8.88226
ea	-8.88406
ities	-8.88431
▁TED	-8.88539
▁fear	-8.88575
▁third	-8.88618
▁ra	-8.8864
▁worked	-8.88707
▁outside	-8.88839
▁Internet	-8.88975
ions	-8.89234
▁An	-8.89283
▁200	-8.89414
▁local	-8.89418
▁Then	-8.90099
▁pay	-8.90215
▁works	-8.90264
▁blood	-8.90293
▁feeling	-8.90371
▁particular	-8.90615
▁arm	-8.90643
gg	-8.90806
▁American	-8.91007
▁York	-8.91181
red	-8.91229
land	-8.91286
▁poor	-8.91518
▁gave	-8.91855
▁China	-8.91859
▁won	-8.91922
▁week	-8.92069
▁field	-8.92131
▁cost	-8.92271
ld	-8.92318
▁natural	-8.9241
▁buy	-8.92417
▁shape	-8.9242
ton	-8.92485
▁li	-8.92486
vo	-8.92543
fi	-8.92759
N	-8.93037
ative	-8.93095
▁app	-8.93145
▁reach	-8.93209
▁ba	-8.93253
▁fall	-8.93331
▁felt	-8.93671
▁red	-8.9371
K	-8.9381
▁easy	-8.93895
▁political	-8.94009
▁during	-8.94254
▁began	-8.94356
▁changed	-8.94394
▁map	-8.94396
▁scale	-8.94611
▁ho	-8.94808
▁middle	-8.94816
▁eyes	-8.94864
▁record	-8.94932
▁gr	-8.95029
▁Bo	-8.95147
▁God	-8.95153
iv	-8.9528
▁paper	-8.95396
ap	-8.95441
ring	-8.95602
ee	-8.95636
▁De	-8.95815
les	-8.95827
▁century	-8.95828
▁given	-8.9631
▁rest	-8.96416
▁yourself	-8.96566
▁behind	-8.96566
em	-8.96599
che	-8.96646
And	-8.96686
▁h	-8.9675
ud	-8.96767
▁seven	-8.96802
▁program	-8.96857
▁certain	-8.96925
ther	-8.96929
▁powerful	-8.96958
▁sub	-8.97154
que	-8.9717
▁reality	-8.9718
▁key	-8.97282
▁On	-8.9733
year	-8.97472
side	-8.97481
▁realized	-8.97566
ator	-8.97705
▁parents	-8.9771
▁longer	-8.97903
▁voice	-8.97989
▁begin	-8.98096
▁Ba	-8.981
ng	-8.98257
ors	-8.9828
▁known	-8.983
▁La	-8.98427
▁deal	-8.98476
▁needed	-8.98531
▁taken	-8.9875
▁happy	-8.98828
ight	-8.9889
▁companies	-8.99069
ue	-8.99193
▁stay	-8.99196
▁media	-8.99253
▁super	-8.99676
▁size	-8.99912
io	-9.00041
▁moving	-9.00162
▁explain	-9.00774
▁turned	-9.00933
▁represent	-9.01143
▁area	-9.01179
▁value	-9.01227
ip	-9.01262
▁simply	-9.01266
▁center	-9.01269
▁solve	-9.01272
▁low	-9.01335
▁rate	-9.01342
▁cut	-9.01356
▁generation	-9.01579
▁deep	-9.01588
▁challenge	-9.0174
▁protect	-9.01909
▁measure	-9.02133
▁surface	-9.02507
▁systems	-9.02656
▁finally	-9.0274
ward	-9.02744
▁class	-9.02856
▁cities	-9.03178
▁kinds	-9.0329
▁eight	-9.03413
▁spend	-9.03497
▁Le	-9.03504
▁cr	-9.03507
bu	-9.03931
▁lo	-9.04007
▁speak	-9.04029
▁break	-9.04039
▁father	-9.04148
▁beginning	-9.04415
▁non	-9.04481
▁eat	-9.04493
▁guys	-9.04511
▁perhaps	-9.04526
▁lead	-9.04764
▁travel	-9.0491
▁cannot	-9.04917
▁ability	-9.05124
▁white	-9.05206
port	-9.05209
act	-9.05354
we	-9.05398
ite	-9.05528
ger	-9.05559
▁quickly	-9.05647
▁comp	-9.05868
▁climate	-9.05938
▁news	-9.06016
▁photograph	-9.06201
▁send	-9.06239
uc	-9.06249
▁ground	-9.0629
▁People	-9.06327
▁12	-9.06532
▁St	-9.06666
▁others	-9.06985
ex	-9.06987
▁allow	-9.07105
com	-9.07334
▁complex	-9.07587
ction	-9.07593
▁dark	-9.07638
▁present	-9.07659
▁Our	-9.07748
▁focus	-9.07841
ping	-9.07909
▁impact	-9.08043
▁experiment	-9.08113
▁approach	-9.08161
▁special	-9.083
ier	-9.08364
▁plan	-9.08459
▁hit	-9.08537
▁hands	-9.08545
▁seeing	-9.08633
oo	-9.08659
▁stand	-9.08711
led	-9.0878
▁device	-9.08824
ding	-9.08851
H	-9.08872
▁40	-9.08904
ny	-9.08932
▁18	-9.08994
▁produce	-9.09121
ick	-9.09307
▁fun	-9.0945
▁provide	-9.09492
ship	-9.09593
▁Al	-9.09827
▁ca	-9.09879
▁Mi	-9.09995
▁result	-9.10053
ization	-9.10155
▁wall	-9.1026
▁lost	-9.10329
▁girl	-9.10472
▁movement	-9.1054
▁blue	-9.10705
▁either	-9.1084
▁terms	-9.10841
▁oil	-9.10889
ability	-9.11014
▁access	-9.11102
▁character	-9.11521
▁individual	-9.11599
▁tried	-9.11601
ak	-9.11645
▁situation	-9.11658
▁spent	-9.11736
ler	-9.11789
▁clear	-9.11976
one	-9.12098
▁die	-9.12199
fa	-9.12532
▁2	-9.12628
▁Just	-9.12644
▁fire	-9.1286
▁scientists	-9.13135
▁continue	-9.13152
▁whatever	-9.13451
▁patients	-9.13555
▁wonderful	-9.13796
▁fast	-9.14104
▁film	-9.14294
▁realize	-9.14636
▁humans	-9.15034
▁based	-9.15049
▁message	-9.15154
▁write	-9.15381
▁conversation	-9.15424
▁Mar	-9.15623
▁interested	-9.1563
▁gone	-9.15668
▁born	-9.15705
cent	-9.15839
▁opportunity	-9.15852
ise	-9.15937
▁sign	-9.16392
▁animal	-9.16847
▁DNA	-9.16856
W	-9.17001
▁physical	-9.17057
▁Wa	-9.17072
▁Lo	-9.17184
▁growth	-9.17372
▁stage	-9.17412
▁knowledge	-9.17434
▁function	-9.17447
mon	-9.17536
▁action	-9.17556
▁needs	-9.17585
▁post	-9.17608
▁Not	-9.17641
▁attention	-9.17725
▁South	-9.17877
▁kid	-9.17911
▁pick	-9.17925
F	-9.1811
▁anti	-9.18236
▁green	-9.18307
▁pass	-9.18483
izing	-9.18636
▁alone	-9.18755
▁ha	-9.18875
▁ten	-9.19298
▁With	-9.19813
▁chance	-9.19836
istic	-9.19938
▁takes	-9.19964
▁thank	-9.20019
▁hold	-9.20042
▁safe	-9.20071
▁average	-9.20081
▁Can	-9.20258
▁weeks	-9.20396
▁r	-9.20439
▁pull	-9.20679
ble	-9.20725
▁cool	-9.20808
▁dream	-9.20811
▁sitting	-9.20852
▁bio	-9.20976
▁growing	-9.20984
▁parts	-9.21087
▁morning	-9.21278
ries	-9.21424
▁understanding	-9.21472
▁Ra	-9.21564
▁similar	-9.2158
▁met	-9.21629
▁spread	-9.21883
▁brought	-9.22035
ug	-9.22164
ible	-9.22173
▁Ho	-9.2218
▁Ha	-9.22235
What	-9.22312
▁literally	-9.22339
▁wrote	-9.22644
▁expect	-9.22647
▁connect	-9.22748
▁girls	-9.23061
amp	-9.23076
ile	-9.23204
You	-9.23237
▁truth	-9.23411
▁gets	-9.23545
▁economy	-9.23874
▁issue	-9.23877
▁network	-9.23976
▁N	-9.2415
gen	-9.24221
ging	-9.2432
▁artist	-9.24446
▁1	-9.24481
▁development	-9.24537
▁em	-9.24616
▁type	-9.24695
ult	-9.24728
▁mis	-9.25093
▁wouldn	-9.25104
▁dead	-9.25109
▁giving	-9.25119
▁drive	-9.25273
▁lots	-9.25285
▁CA	-9.25288
by	-9.25294
▁developed	-9.25368
▁audience	-9.25433
▁4	-9.25584
▁material	-9.25593
▁soon	-9.25657
▁seems	-9.25895
▁feet	-9.26064
▁choice	-9.26083
▁nice	-9.26257
▁normal	-9.26306
rate	-9.26324
▁watch	-9.26338
ual	-9.26476
▁add	-9.26662
▁source	-9.26855
▁seem	-9.2696
▁hundreds	-9.27118
▁inter	-9.27422
ab	-9.27451
▁strong	-9.27466
▁forward	-9.27472
▁Right	-9.27517
▁books	-9.27548
▁relationship	-9.27574
▁Da	-9.27598
▁incredible	-9.27657
oc	-9.27661
▁discovered	-9.27675
os	-9.277
▁treatment	-9.27701
▁th	-9.27804
▁anyone	-9.27883
▁numbers	-9.27905
▁English	-9.27978
▁bottom	-9.27978
fe	-9.28047
▁tools	-9.28069
▁photo	-9.28136
▁o	-9.28217
▁eye	-9.28245
ide	-9.28343
▁25	-9.28408
▁suggest	-9.28463
▁n	-9.28554
▁recognize	-9.28625
▁text	-9.28626
Well	-9.28734
▁likely	-9.28858
▁Okay	-9.2888
▁telling	-9.2895
▁law	-9.28983
▁African	-9.29022
▁shows	-9.29054
ice	-9.29066
▁visual	-9.29113
▁carbon	-9.29113
▁areas	-9.29226
▁creating	-9.29277
▁main	-9.29321
ists	-9.29355
▁region	-9.29441
▁changes	-9.29517
▁sleep	-9.29603
▁60	-9.29786
▁win	-9.29802
▁report	-9.29881
▁sun	-9.29891
▁hospital	-9.29931
▁Ca	-9.30025
▁road	-9.30097
▁camera	-9.30157
▁lab	-9.30514
▁Su	-9.30522
▁push	-9.30591
day	-9.30657
log	-9.30714
▁tiny	-9.30757
▁join	-9.30922
▁qu	-9.30956
▁Ar	-9.3105
▁movie	-9.31089
▁Europe	-9.31359
▁North	-9.31474
▁starting	-9.31478
▁theory	-9.31543
▁especially	-9.31588
▁mass	-9.31601
out	-9.31607
▁save	-9.31777
▁By	-9.31819
▁force	-9.31957
▁worth	-9.32044
▁World	-9.32259
ja	-9.32413
light	-9.32556
cl	-9.32576
▁among	-9.32614
▁goal	-9.32698
▁innovation	-9.32765
▁practice	-9.33104
▁running	-9.33137
▁trust	-9.33273
▁meet	-9.33393
▁medical	-9.3345
▁bar	-9.33546
ze	-9.3357
▁role	-9.3362
▁ice	-9.33644
▁teach	-9.33727
▁solution	-9.33753
der	-9.33766
▁gas	-9.33846
ever	-9.33891
form	-9.33919
▁Go	-9.34246
▁listen	-9.34341
▁offer	-9.34442
▁miles	-9.34697
00	-9.34701
▁increase	-9.34743
▁major	-9.34768
▁images	-9.34827
▁pain	-9.34895
▁asking	-9.34941
▁treat	-9.35199
▁transform	-9.35242
▁kill	-9.35382
▁period	-9.35507
lock	-9.3559
ome	-9.35635
▁modern	-9.35681
wi	-9.35861
▁patient	-9.35903
▁genetic	-9.35909
▁Po	-9.35974
▁concept	-9.3603
▁develop	-9.36037
▁recently	-9.36337
▁follow	-9.36439
▁guess	-9.36555
▁slow	-9.36609
▁table	-9.36639
▁revolution	-9.36731
▁technologies	-9.36907
▁millions	-9.36918
▁Jo	-9.36927
▁star	-9.36972
▁Pa	-9.3707
▁Of	-9.37088
▁block	-9.37109
▁sa	-9.37186
▁forest	-9.37327
▁designed	-9.37413
▁effect	-9.37494
▁object	-9.37494
▁touch	-9.37534
▁beyond	-9.37614
▁response	-9.37614
▁perfect	-9.37738
▁clean	-9.37792
▁towards	-9.37897
▁communities	-9.3797
▁appear	-9.3797
▁baby	-9.37985
▁attack	-9.3815
▁changing	-9.38244
▁drug	-9.38283
▁several	-9.38327
▁product	-9.38349
▁box	-9.38421
ned	-9.38431
▁showed	-9.38505
▁First	-9.38506
▁industry	-9.38506
▁vision	-9.38573
▁success	-9.38588
▁micro	-9.38684
▁evidence	-9.38685
▁sit	-9.38711
▁wonder	-9.3898
▁screen	-9.39044
▁search	-9.39044
ious	-9.3924
▁fly	-9.39284
tive	-9.39293
▁progress	-9.39405
▁deliver	-9.39405
mate	-9.39466
ron	-9.39908
▁remain	-9.39949
time	-9.4007
▁site	-9.40207
ern	-9.40248
▁invest	-9.40305
▁developing	-9.40329
▁meaning	-9.40346
▁door	-9.40361
▁incredibly	-9.40495
▁cat	-9.40495
▁page	-9.4067
▁subject	-9.40678
▁threat	-9.40679
▁br	-9.40902
▁pl	-9.40959
ations	-9.41035
▁fight	-9.41109
▁speed	-9.41232
▁rich	-9.41233
▁online	-9.41244
▁hundred	-9.41294
▁yes	-9.41431
da	-9.41686
▁office	-9.41705
▁track	-9.41782
▁interest	-9.42035
▁Di	-9.42148
▁issues	-9.42225
▁basic	-9.4232
▁agree	-9.42359
▁feed	-9.42379
▁absolutely	-9.42414
ff	-9.4246
▁skin	-9.42507
▁collect	-9.42551
▁Me	-9.42559
▁plant	-9.42754
▁potential	-9.42853
▁mu	-9.42896
▁writing	-9.42898
▁sell	-9.42916
▁resources	-9.42954
▁interact	-9.43065
▁After	-9.43085
▁sounds	-9.43224
▁Ju	-9.43268
ration	-9.43292
▁store	-9.43374
▁cause	-9.43387
▁sex	-9.43456
▁village	-9.43461
▁11	-9.43486
▁smart	-9.43647
▁playing	-9.43727
▁Maybe	-9.43828
▁scientific	-9.44027
▁memory	-9.44027
▁groups	-9.44028
▁du	-9.44035
▁tend	-9.44082
use	-9.44105
▁cars	-9.44186
▁predict	-9.44324
▁depend	-9.44761
▁connection	-9.44854
▁aren	-9.44907
▁available	-9.44977
▁including	-9.44977
▁fo	-9.45034
▁died	-9.45098
▁rules	-9.45109
▁lose	-9.45348
▁consider	-9.45483
▁lived	-9.45585
▁son	-9.4566
▁wind	-9.45982
▁successful	-9.46041
▁Te	-9.46154
▁street	-9.46244
▁Li	-9.46317
▁favorite	-9.46521
▁putting	-9.4673
▁list	-9.46916
▁fit	-9.46929
med	-9.47077
row	-9.47117
▁Ti	-9.47143
▁bigger	-9.47165
▁affect	-9.47233
▁Every	-9.47285
▁secret	-9.47296
▁Yeah	-9.47622
▁journey	-9.47688
▁sent	-9.47828
▁violence	-9.47884
▁Even	-9.47887
val	-9.4793
▁Chinese	-9.48081
lin	-9.48087
▁robot	-9.48091
▁card	-9.48234
▁flow	-9.48372
▁digital	-9.48478
ake	-9.48511
▁involved	-9.48658
▁account	-9.48674
▁count	-9.48806
▁bacteria	-9.49071
▁partner	-9.49371
▁print	-9.49457
▁nine	-9.49506
▁chemical	-9.4967
▁dog	-9.49768
nder	-9.49835
▁path	-9.49861
▁code	-9.4987
▁Bu	-9.49889
▁fix	-9.49889
▁Na	-9.49959
ey	-9.50033
▁visit	-9.50072
▁drugs	-9.5012
▁te	-9.50186
▁perspective	-9.50273
▁solar	-9.50284
gi	-9.50287
▁talked	-9.50294
nce	-9.50355
qui	-9.50477
ified	-9.50583
ically	-9.50593
▁further	-9.50676
▁achieve	-9.50676
▁month	-9.50702
▁Sa	-9.50716
▁position	-9.50723
▁named	-9.50974
▁80	-9.51022
▁East	-9.51089
▁wish	-9.51139
▁5	-9.51259
▁check	-9.51286
▁adult	-9.51295
▁mine	-9.51342
▁enter	-9.51392
▁moral	-9.51493
▁da	-9.51515
▁late	-9.51544
lie	-9.5159
▁bodies	-9.51693
▁higher	-9.51872
▁particularly	-9.52325
ade	-9.52481
▁nation	-9.5253
▁reasons	-9.52545
▁draw	-9.52592
if	-9.52594
▁gives	-9.52621
▁return	-9.52719
▁becomes	-9.52785
▁national	-9.53118
▁prevent	-9.53133
▁general	-9.53316
▁haven	-9.53419
ium	-9.53463
▁biggest	-9.53549
▁finding	-9.53597
▁sold	-9.53807
▁mental	-9.53852
▁notice	-9.53947
▁8	-9.54136
▁choose	-9.54175
▁college	-9.54175
▁require	-9.5418
▁throw	-9.54186
ps	-9.54264
▁wait	-9.54265
▁medicine	-9.54384
▁poverty	-9.54384
ify	-9.54505
▁fe	-9.54507
▁ready	-9.54563
▁evolution	-9.54574
▁onto	-9.54593
▁price	-9.54595
▁moved	-9.54764
▁stick	-9.54852
▁hot	-9.55001
▁Google	-9.55016
ose	-9.55121
▁doctor	-9.55208
▁ob	-9.55223
▁eventually	-9.55227
▁positive	-9.55227
▁creative	-9.55227
▁peace	-9.55241
▁Y	-9.55271
ib	-9.55319
ink	-9.55327
ology	-9.55334
low	-9.55417
▁magic	-9.55448
▁computers	-9.55584
▁stress	-9.55653
▁detect	-9.55662
▁fund	-9.55747
▁accept	-9.55864
▁families	-9.55864
▁decision	-9.55868
▁walking	-9.55881
▁meeting	-9.55902
▁factor	-9.5593
▁faster	-9.55941
▁Yes	-9.56023
▁results	-9.56043
▁ball	-9.56096
▁cap	-9.56099
like	-9.56197
▁waste	-9.56225
▁led	-9.56311
▁standard	-9.56317
▁discover	-9.56492
▁compassion	-9.56505
▁cover	-9.56645
▁hour	-9.56659
▁improve	-9.56672
▁plastic	-9.5672
▁worse	-9.56721
▁student	-9.56757
rk	-9.56815
ui	-9.56887
▁Con	-9.56933
▁shift	-9.56935
▁cross	-9.56936
▁na	-9.57003
▁train	-9.57021
▁allowed	-9.57037
▁War	-9.57172
▁Most	-9.5725
▁police	-9.57583
ou	-9.57624
▁survive	-9.578
▁totally	-9.57802
▁ran	-9.57901
▁farm	-9.57984
▁detail	-9.5826
▁Today	-9.58266
▁supposed	-9.58348
▁nuclear	-9.58453
▁fl	-9.58543
▁direction	-9.58552
▁software	-9.58672
▁task	-9.58672
▁Ga	-9.58733
▁everywhere	-9.58891
▁link	-9.58895
ev	-9.58991
▁k	-9.59068
▁connected	-9.59103
▁7	-9.59296
▁certainly	-9.59323
▁context	-9.59331
▁taught	-9.59331
▁fuel	-9.59332
▁Th	-9.59526
▁male	-9.59527
▁quality	-9.59552
▁critical	-9.59557
▁reduce	-9.59558
▁boy	-9.59917
▁pattern	-9.59927
▁explore	-9.59995
art	-9.60028
▁largest	-9.60073
▁specific	-9.60084
▁bank	-9.6016
▁ship	-9.60437
▁grew	-9.60473
▁showing	-9.60504
▁cur	-9.60524
▁letter	-9.60576
▁organization	-9.6063
fu	-9.60732
▁sta	-9.6083
▁version	-9.60887
▁gene	-9.609
ular	-9.60933
▁protein	-9.61112
▁Mars	-9.61466
▁usually	-9.61562
▁perform	-9.61565
▁Those	-9.61568
▁park	-9.61668
▁conditions	-9.61695
▁Ja	-9.61715
rap	-9.6177
her	-9.61779
▁Sp	-9.618
▁pictures	-9.61814
▁conflict	-9.6224
ray	-9.6232
▁term	-9.62342
▁Si	-9.624
▁wild	-9.62469
ane	-9.62502
▁Where	-9.626
▁crazy	-9.62695
▁security	-9.62695
We	-9.6272
▁healthy	-9.62768
▁Ne	-9.62833
▁carry	-9.62845
▁shown	-9.62888
▁burn	-9.62958
▁drop	-9.63161
▁trees	-9.63291
▁extremely	-9.63301
cor	-9.6332
xi	-9.63324
▁leaders	-9.63332
ka	-9.63365
▁exciting	-9.63381
No	-9.63411
▁thousand	-9.63442
▁fundamental	-9.6361
▁religion	-9.63611
▁dance	-9.637
▁rock	-9.63815
ged	-9.63836
▁democracy	-9.63842
▁respond	-9.63842
▁objects	-9.63935
▁materials	-9.64068
▁Pro	-9.64202
▁Cha	-9.64374
▁tree	-9.64411
▁near	-9.6453
▁address	-9.64537
▁watching	-9.6463
han	-9.64742
men	-9.64745
▁anybody	-9.64769
▁laugh	-9.64769
▁unique	-9.64769
▁contain	-9.6477
▁hole	-9.64788
▁Who	-9.64842
▁mountain	-9.65002
▁nobody	-9.65002
▁Dr	-9.65131
my	-9.65143
rew	-9.65191
qua	-9.65362
▁Ri	-9.65511
▁shot	-9.65515
lt	-9.65635
Music	-9.65674
▁above	-9.65716
▁9	-9.65742
work	-9.65828
▁career	-9.65996
▁individuals	-9.66041
▁lower	-9.66136
▁trans	-9.66141
▁prison	-9.66176
▁17	-9.66199
▁West	-9.66242
ack	-9.66385
▁principle	-9.66412
▁expert	-9.66413
▁activity	-9.6642
▁complete	-9.66421
▁14	-9.66439
▁suddenly	-9.66544
▁remind	-9.66654
▁San	-9.66737
top	-9.6677
▁crisis	-9.66887
▁daughter	-9.66887
▁target	-9.66887
▁truly	-9.66887
▁wide	-9.66972
nu	-9.6698
▁plants	-9.67026
▁fine	-9.6705
▁intelligence	-9.67125
▁limit	-9.67149
▁massive	-9.67195
van	-9.67333
▁reading	-9.67467
▁cases	-9.67473
▁range	-9.67542
▁current	-9.6761
▁obviously	-9.67786
au	-9.67809
▁female	-9.67842
▁content	-9.67844
V	-9.67899
▁lie	-9.67903
hu	-9.67926
▁multi	-9.67943
▁organ	-9.67959
ang	-9.67966
lit	-9.6805
▁Chris	-9.68082
▁vote	-9.68179
▁cold	-9.68282
▁meant	-9.68305
▁effort	-9.68324
▁Ka	-9.6835
▁humanity	-9.68487
▁John	-9.68565
rd	-9.6858
▁loved	-9.68763
▁policy	-9.68807
▁floor	-9.68808
▁schools	-9.68814
▁essentially	-9.68929
▁trial	-9.68958
▁extraordinary	-9.6905
▁standing	-9.69065
▁pressure	-9.6907
▁6	-9.69122
fin	-9.6918
▁reflect	-9.69293
▁kept	-9.69298
set	-9.6931
▁race	-9.69404
▁older	-9.69435
▁studies	-9.69537
▁written	-9.69537
▁Like	-9.69567
▁rise	-9.69568
▁emotional	-9.69652
▁traditional	-9.69712
▁international	-9.69782
▁wife	-9.69782
▁larger	-9.69932
▁minute	-9.69944
▁song	-9.70025
▁mom	-9.70163
Oh	-9.70266
▁original	-9.70333
▁rule	-9.70392
▁training	-9.70397
▁famous	-9.70519
▁trick	-9.70548
▁complicated	-9.70573
▁Nation	-9.70726
cle	-9.70744
▁killed	-9.70917
▁impossible	-9.71013
▁freedom	-9.71014
rr	-9.71063
ough	-9.71152
▁16	-9.71238
car	-9.71417
lar	-9.71484
ase	-9.71505
▁dangerous	-9.71522
▁teacher	-9.71653
▁communication	-9.7176
▁teachers	-9.71976
▁trade	-9.72015
▁pack	-9.72058
▁strange	-9.72162
▁tool	-9.72218
▁auto	-9.72393
▁blind	-9.72512
▁bus	-9.72552
▁sky	-9.72622
▁Oh	-9.72687
▁jobs	-9.72714
▁purpose	-9.72763
▁somewhere	-9.72763
▁Ge	-9.72881
je	-9.73075
pro	-9.73079
▁hair	-9.7308
of	-9.73088
▁decisions	-9.73265
▁square	-9.7327
▁serious	-9.73291
▁serve	-9.73372
▁effective	-9.73448
ologist	-9.73468
▁US	-9.73473
cal	-9.73504
▁respect	-9.73525
▁Don	-9.73574
▁circ	-9.73708
▁Ta	-9.73859
▁pen	-9.73868
▁happiness	-9.74032
▁brother	-9.74033
▁bunch	-9.74047
▁alive	-9.7408
vis	-9.74186
0,000	-9.7419
▁match	-9.74291
▁foot	-9.74293
▁examples	-9.74356
▁70	-9.74458
▁Vi	-9.74494
▁excited	-9.74545
▁brains	-9.74559
▁urban	-9.74802
▁afford	-9.74802
▁email	-9.74802
▁series	-9.74804
▁rain	-9.74806
▁neurons	-9.74808
▁Pe	-9.74813
▁board	-9.74899
▁games	-9.75039
▁enjoy	-9.75059
▁include	-9.75059
▁temperature	-9.75059
▁window	-9.75082
▁indeed	-9.75085
▁heat	-9.75086
▁performance	-9.7509
▁camp	-9.75126
ably	-9.75275
▁90	-9.753
▁becoming	-9.75322
▁harm	-9.75338
▁bone	-9.75472
▁fat	-9.75568
▁finger	-9.75602
▁somehow	-9.75627
▁decide	-9.75681
▁jump	-9.7584
▁spot	-9.7589
pre	-9.75894
chi	-9.75939
▁bed	-9.75989
▁extra	-9.76091
▁models	-9.76133
▁significant	-9.76358
▁biology	-9.76364
▁poll	-9.76579
▁Se	-9.76689
▁throughout	-9.76724
▁allows	-9.76816
▁patterns	-9.76963
▁zero	-9.77146
▁decades	-9.77253
▁projects	-9.77257
▁separate	-9.77409
▁doctors	-9.77434
▁products	-9.7747
▁ended	-9.77489
▁smaller	-9.77591
▁glass	-9.77674
▁earlier	-9.77939
▁drink	-9.77939
▁architecture	-9.77958
▁service	-9.78043
▁pi	-9.78063
▁hero	-9.7809
▁himself	-9.78205
aw	-9.78255
▁hum	-9.78355
▁birth	-9.78463
▁mistake	-9.78472
▁catch	-9.78584
▁Ni	-9.78727
▁military	-9.78739
▁tissue	-9.78739
▁upon	-9.78864
for	-9.78983
▁anymore	-9.79008
▁slide	-9.79009
bra	-9.79013
▁listening	-9.79046
▁actual	-9.79071
So	-9.79161
▁leg	-9.79356
▁greatest	-9.79376
ari	-9.79394
▁HIV	-9.79546
▁capital	-9.79547
▁instance	-9.79547
ai	-9.7955
▁scan	-9.7956
▁lines	-9.79584
▁final	-9.79587
▁ju	-9.796
eg	-9.79761
▁Look	-9.79769
▁prove	-9.7977
▁document	-9.79816
▁electricity	-9.79843
▁solutions	-9.79865
▁hate	-9.79944
▁waiting	-9.79972
▁weight	-9.80009
▁genes	-9.80087
▁familiar	-9.80087
▁please	-9.80087
▁website	-9.80087
▁biological	-9.8009
▁TV	-9.80117
▁prop	-9.80145
▁neuro	-9.80151
▁effects	-9.80197
lan	-9.80259
▁lesson	-9.80299
▁damage	-9.80359
▁ancient	-9.80359
▁adapt	-9.8036
ay	-9.80371
▁Imagine	-9.80631
▁worry	-9.80631
▁unit	-9.80731
ft	-9.80817
stitution	-9.80859
▁babies	-9.80904
▁spin	-9.80925
over	-9.80929
▁starts	-9.81062
▁virus	-9.81336
▁press	-9.81404
▁method	-9.81453
▁demand	-9.81455
▁rat	-9.81458
▁base	-9.81495
▁institutions	-9.81499
▁sad	-9.81672
hy	-9.81727
▁cheap	-9.81731
▁painting	-9.8176
▁town	-9.81905
▁weren	-9.82004
▁pieces	-9.82008
▁roll	-9.82016
▁machines	-9.82017
▁skills	-9.8209
▁shared	-9.82162
▁clearly	-9.82195
▁13	-9.82312
▁paint	-9.82318
▁cook	-9.82324
▁His	-9.82379
▁helped	-9.82381
▁Many	-9.82519
▁argument	-9.8256
▁physics	-9.8256
▁charge	-9.82562
▁atmosphere	-9.826
ham	-9.82697
▁Americans	-9.82717
▁sexual	-9.82732
craft	-9.82818
▁financial	-9.82838
▁bomb	-9.82843
▁raise	-9.83006
▁expensive	-9.83117
ki	-9.83232
▁honest	-9.83398
▁breath	-9.83449
▁flu	-9.8351
▁stars	-9.83521
place	-9.83545
kin	-9.83785
▁Ex	-9.83888
▁fair	-9.84044
▁beauty	-9.84243
▁21	-9.84285
right	-9.84459
▁sat	-9.84483
▁whose	-9.84484
▁influence	-9.84526
▁okay	-9.84526
▁neighborhood	-9.84529
▁fail	-9.8462
▁City	-9.84642
▁trip	-9.84715
▁private	-9.8481
▁organism	-9.84831
urge	-9.84841
▁algorithm	-9.84863
▁robots	-9.84911
gram	-9.85015
▁option	-9.85023
▁levels	-9.85068
▁politics	-9.85095
▁sentence	-9.85116
▁directly	-9.85278
▁forms	-9.85325
▁Instead	-9.85381
▁speech	-9.85381
▁tri	-9.85388
▁loss	-9.85403
▁Are	-9.85448
▁greater	-9.85613
board	-9.85664
▁forget	-9.85689
▁condition	-9.85784
▁environmental	-9.858
app	-9.85805
▁Hi	-9.85863
▁Which	-9.85954
▁distance	-9.85956
▁coral	-9.85959
▁generate	-9.85971
▁bear	-9.86063
▁anywhere	-9.86243
▁river	-9.86246
▁para	-9.86573
▁broken	-9.86638
▁cultural	-9.86822
phe	-9.8688
den	-9.86952
▁Tu	-9.86989
▁enormous	-9.87112
▁giant	-9.87113
▁circle	-9.87192
▁production	-9.87218
▁decade	-9.87285
▁types	-9.87328
▁era	-9.87331
▁communicate	-9.87404
▁fi	-9.87489
▁player	-9.87512
term	-9.87655
▁accident	-9.87696
▁mix	-9.87697
▁emerge	-9.877
▁apply	-9.87709
pen	-9.87732
pri	-9.87948
▁expand	-9.8799
▁avoid	-9.87991
▁challenges	-9.88038
▁buildings	-9.88109
▁active	-9.88138
▁corner	-9.88141
▁virtual	-9.88284
▁immediately	-9.8836
▁Another	-9.88579
▁spoke	-9.88579
▁gain	-9.88677
▁express	-9.88694
▁surround	-9.88874
▁wealth	-9.88895
sum	-9.88921
▁radio	-9.88957
▁Car	-9.8898
▁except	-9.88997
▁useful	-9.89114
▁occur	-9.89155
▁interview	-9.89176
▁collective	-9.89249
▁income	-9.89316
▁layer	-9.89383
▁architect	-9.89448
▁destroy	-9.89469
▁disappear	-9.89469
▁vast	-9.89473
ef	-9.89562
▁Hu	-9.89573
▁Wi	-9.89717
▁landscape	-9.89767
▁sister	-9.89773
nic	-9.89816
U	-9.90331
▁neighbor	-9.90363
▁nearly	-9.90366
▁random	-9.90367
▁failure	-9.9039
▁math	-9.90606
▁driving	-9.90668
▁ahead	-9.90827
▁switch	-9.9097
▁Two	-9.90971
Video	-9.90973
▁obvious	-9.91041
▁professional	-9.91151
ification	-9.91201
▁struggle	-9.91273
▁From	-9.91275
▁emotions	-9.91507
▁trouble	-9.91577
▁statistic	-9.91577
▁popular	-9.91583
rop	-9.91639
▁highly	-9.91796
▁University	-9.91882
▁causes	-9.91956
▁walked	-9.91962
▁lack	-9.91979
▁total	-9.92014
▁recent	-9.92149
▁feature	-9.92188
▁understood	-9.92188
▁insect	-9.92195
▁legal	-9.92317
ets	-9.92336
▁describe	-9.92385
▁technique	-9.92495
▁mission	-9.92503
ah	-9.92526
▁interaction	-9.92553
▁rid	-9.92567
▁replace	-9.92592
▁labor	-9.92637
ker	-9.92752
▁custom	-9.92802
▁gather	-9.92803
▁teaching	-9.92853
▁closer	-9.92967
hand	-9.9302
ney	-9.93087
▁afraid	-9.93111
▁determine	-9.93111
▁double	-9.93111
graph	-9.93174
ana	-9.93223
▁Man	-9.93299
▁services	-9.93299
org	-9.93414
▁Second	-9.93421
▁summer	-9.93434
▁Western	-9.93434
▁quick	-9.93519
▁diseases	-9.93731
▁muscle	-9.93732
off	-9.93811
af	-9.93943
▁terrible	-9.94043
▁straight	-9.94043
▁sensor	-9.94048
lig	-9.94049
▁earth	-9.94101
ky	-9.94113
▁laws	-9.94135
▁colleagues	-9.94289
ook	-9.94333
ins	-9.94338
▁tells	-9.94388
▁organizations	-9.94417
▁minds	-9.94417
▁Your	-9.94549
cious	-9.9461
▁choices	-9.94628
▁citizens	-9.94686
▁willing	-9.94709
▁24	-9.94709
▁values	-9.94768
▁fantastic	-9.94983
▁vehicle	-9.94983
▁capture	-9.94984
▁sample	-9.94984
▁master	-9.95061
▁speaking	-9.95064
▁equal	-9.95124
▁apart	-9.95154
▁gold	-9.95179
tech	-9.95192
▁cloud	-9.95299
▁London	-9.95299
▁possibly	-9.95299
▁various	-9.95299
ory	-9.95568
▁divide	-9.95615
▁therefore	-9.95616
▁mid	-9.95638
▁following	-9.9564
ong	-9.95673
▁web	-9.95745
▁disc	-9.95888
▁flying	-9.95942
▁However	-9.95986
▁host	-9.96069
▁seemed	-9.96212
▁capacity	-9.96251
▁sequence	-9.96251
▁sick	-9.96255
J	-9.96257
cut	-9.9635
air	-9.96366
▁civil	-9.96559
▁worst	-9.96571
▁dad	-9.96741
let	-9.96809
▁Mu	-9.96815
uff	-9.96847
▁argue	-9.96891
▁easier	-9.96891
▁mobile	-9.96891
▁Think	-9.96901
▁edge	-9.96916
▁Ke	-9.9702
oth	-9.97197
▁refugee	-9.97213
▁television	-9.97213
▁shock	-9.97213
▁noticed	-9.97237
▁Ph	-9.97246
▁relationships	-9.97385
lon	-9.97519
▁attract	-9.97556
▁mark	-9.97695
▁mostly	-9.97755
▁depression	-9.97859
▁societies	-9.97859
▁genome	-9.97859
ov	-9.97946
▁boys	-9.9799
▁driver	-9.98136
▁identity	-9.98183
▁addition	-9.98184
▁desire	-9.98184
▁fill	-9.98219
▁Indian	-9.98232
How	-9.98239
▁invented	-9.98265
▁engineering	-9.98345
▁members	-9.98361
▁although	-9.98509
▁easily	-9.98509
▁molecules	-9.98547
▁stopped	-9.98569
▁forth	-9.9866
▁below	-9.98746
▁opposite	-9.98836
▁strength	-9.98836
▁rare	-9.98837
▁sand	-9.99003
▁boat	-9.99026
za	-9.99113
▁opt	-9.9915
▁aware	-9.99158
▁central	-9.99164
▁climb	-9.99164
▁sorts	-9.99189
▁noise	-9.99392
▁Sun	-9.99423
▁published	-9.99445
▁oxygen	-9.99493
▁profound	-9.99501
gon	-9.99592
▁net	-9.99622
▁symbol	-9.99825
▁react	-9.99891
▁ear	-9.99964
▁points	-10.0008
▁promise	-10.0016
▁saving	-10.0026
▁station	-10.003
ju	-10.0063
j	-10.0079
▁imagination	-10.0082
▁instrument	-10.0082
ulation	-10.009
▁Over	-10.0093
▁ban	-10.0094
aging	-10.0115
▁infrastructure	-10.0115
▁cycle	-10.0115
▁despite	-10.0116
▁enable	-10.0131
▁pop	-10.0142
▁husband	-10.0149
▁balance	-10.0149
▁recover	-10.0149
▁smell	-10.0149
▁dig	-10.0157
win	-10.0167
▁passion	-10.017
▁scientist	-10.0192
▁fully	-10.0195
▁helping	-10.0207
▁differently	-10.0209
▁supply	-10.0216
▁regular	-10.0216
▁shark	-10.0216
▁paid	-10.0217
▁costs	-10.0219
▁seat	-10.0219
▁birds	-10.0225
angle	-10.0236
ians	-10.0242
▁workers	-10.0242
▁identify	-10.025
▁surprising	-10.025
▁held	-10.0271
▁party	-10.0272
▁degrees	-10.0274
▁remarkable	-10.0284
▁slightly	-10.0284
▁iron	-10.0285
state	-10.0292
▁gap	-10.0295
▁California	-10.0318
▁belief	-10.0318
▁justice	-10.033
▁legs	-10.0333
▁soil	-10.0349
▁studying	-10.0352
▁root	-10.0353
▁copy	-10.0353
▁experiences	-10.0359
▁states	-10.0366
50	-10.0374
▁creativity	-10.0387
net	-10.0408
▁author	-10.0417
▁alternative	-10.0422
▁continent	-10.0422
▁correct	-10.0422
▁shoot	-10.0422
▁Muslim	-10.0456
▁mouth	-10.0456
▁sugar	-10.0456
▁governments	-10.0462
▁chain	-10.0463
▁hearing	-10.0483
▁evolved	-10.0512
▁claim	-10.0526
▁sharing	-10.0526
▁outcome	-10.0527
▁sustainable	-10.0528
▁beat	-10.0551
▁Ki	-10.0554
▁negative	-10.0561
▁bridge	-10.0562
▁den	-10.0563
▁brand	-10.0564
▁produced	-10.0565
▁mess	-10.0565
▁sum	-10.0586
▁remove	-10.0596
▁dying	-10.0597
▁wood	-10.0599
▁Am	-10.061
▁consumer	-10.0617
lly	-10.0629
▁believed	-10.063
▁ecosystem	-10.0631
▁satellite	-10.0631
▁surgery	-10.0631
▁bi	-10.0632
▁missing	-10.0635
▁engage	-10.0655
matic	-10.0657
▁traffic	-10.0666
▁yeah	-10.0666
▁whale	-10.0666
▁election	-10.0666
▁novel	-10.0667
▁event	-10.0684
unk	-10.0686
▁reaction	-10.0686
ica	-10.0696
▁exercise	-10.0702
▁twice	-10.0702
▁gender	-10.0702
▁Asia	-10.0707
▁extreme	-10.0714
▁focused	-10.0717
▁commercial	-10.0737
▁opinion	-10.0737
▁tumor	-10.0737
▁signal	-10.0739
▁farmers	-10.0748
▁engine	-10.0748
▁European	-10.0751
▁suffering	-10.0754
▁efficient	-10.0754
▁anyway	-10.0756
▁500	-10.0761
▁encourage	-10.0773
▁responsibility	-10.0773
▁victim	-10.0773
▁gotten	-10.0774
▁radical	-10.0774
▁passed	-10.0776
▁Brazil	-10.0809
▁campaign	-10.0809
▁graduate	-10.0809
▁religious	-10.0809
▁pal	-10.0815
It	-10.0824
meter	-10.0838
▁benefit	-10.0843
▁French	-10.0845
▁president	-10.0845
▁Great	-10.0845
▁weird	-10.085
▁direct	-10.0858
▁Facebook	-10.0881
▁advantage	-10.0881
▁border	-10.0881
▁Sometimes	-10.0881
▁invent	-10.0897
▁engineer	-10.0897
▁lu	-10.0913
▁diversity	-10.0917
▁scene	-10.0917
▁basis	-10.0918
▁repeat	-10.0919
▁wire	-10.0922
▁tough	-10.0926
▁Take	-10.0929
▁fan	-10.0929
▁drawing	-10.094
▁eating	-10.0941
▁definition	-10.0954
▁opportunities	-10.0954
▁component	-10.0954
▁classroom	-10.0955
▁conference	-10.0956
▁Gu	-10.0962
▁flight	-10.0963
▁core	-10.0964
▁programs	-10.0976
▁ill	-10.0985
▁multiple	-10.099
▁leading	-10.0998
▁cry	-10.1004
grad	-10.1024
▁dynamic	-10.1027
▁funny	-10.103
▁background	-10.103
rin	-10.1032
uring	-10.1036
Why	-10.1038
▁tax	-10.1039
▁streets	-10.1042
▁moon	-10.1046
▁suffer	-10.1046
pping	-10.1049
▁industrial	-10.1063
▁investment	-10.1073
▁lucky	-10.1076
▁inspired	-10.1085
▁none	-10.1088
▁coffee	-10.11
▁joy	-10.11
▁coast	-10.1101
▁entirely	-10.1108
▁motor	-10.1109
▁majority	-10.111
▁plane	-10.112
▁strategy	-10.1137
▁tremendous	-10.1137
▁crime	-10.1138
▁constantly	-10.1152
ung	-10.1154
▁elements	-10.1171
▁article	-10.1175
▁reveal	-10.1175
▁spec	-10.1178
▁forces	-10.118
▁motion	-10.1183
▁researchers	-10.1204
▁aspect	-10.1206
▁played	-10.1208
▁employ	-10.1212
▁disorder	-10.1212
▁bottle	-10.1212
▁experiments	-10.1225
▁stranger	-10.1228
▁parent	-10.1228
▁island	-10.1247
▁previous	-10.1249
▁application	-10.1249
▁cartoon	-10.1249
▁hurt	-10.125
▁chair	-10.1252
based	-10.1262
▁Her	-10.1276
▁vaccine	-10.1287
▁yellow	-10.1287
▁patent	-10.1291
▁300	-10.1301
▁wave	-10.1303
point	-10.1307
▁Har	-10.131
▁Afghanistan	-10.1325
▁attempt	-10.1325
▁manage	-10.1346
▁forever	-10.1357
▁Un	-10.1364
▁platform	-10.1401
▁sector	-10.1401
▁bought	-10.1401
▁particles	-10.1404
▁dreams	-10.1405
▁warm	-10.1412
▁entrepreneur	-10.1416
▁contact	-10.1439
▁suit	-10.1441
hor	-10.1458
▁responsible	-10.1477
▁chose	-10.1482
▁hang	-10.1484
pect	-10.149
▁aid	-10.1508
▁quote	-10.1516
wn	-10.1522
▁designers	-10.1529
▁networks	-10.1529
▁date	-10.1535
ept	-10.1539
▁events	-10.1551
▁pan	-10.1553
▁Islam	-10.1555
▁Comp	-10.1558
▁qua	-10.1565
▁fold	-10.1575
▁fashion	-10.1593
▁estimate	-10.1593
▁dinner	-10.1593
▁Arab	-10.1595
▁importantly	-10.1613
hood	-10.1636
ero	-10.164
▁Once	-10.165
▁nor	-10.1653
▁grade	-10.1658
▁See	-10.1664
▁deeply	-10.1666
▁Ru	-10.1667
▁surprise	-10.1668
▁Australia	-10.1671
▁Japan	-10.1671
▁cra	-10.1685
▁10,000	-10.1687
▁expression	-10.1695
▁competition	-10.171
▁universal	-10.171
▁metaphor	-10.171
▁due	-10.1711
▁leadership	-10.1711
▁blow	-10.1715
▁dimension	-10.1715
▁blog	-10.1716
ko	-10.1723
▁pet	-10.1744
▁Middle	-10.1749
▁necessarily	-10.1749
▁symptom	-10.1749
▁Again	-10.175
▁roof	-10.175
▁figured	-10.1764
▁raised	-10.1769
▁professor	-10.1789
▁civilization	-10.179
▁Nor	-10.1798
▁spending	-10.18
▁ultimately	-10.1801
fer	-10.1808
▁More	-10.1815
▁whi	-10.1825
▁govern	-10.1827
▁faith	-10.1829
▁quantum	-10.1829
▁battle	-10.1829
▁benefits	-10.1831
▁score	-10.1831
▁gun	-10.1832
▁turning	-10.1841
▁mechanism	-10.1869
▁signals	-10.1876
▁ideal	-10.1885
▁tap	-10.1887
▁construct	-10.19
▁possibility	-10.1909
▁reward	-10.1937
▁foreign	-10.1949
▁gift	-10.1949
▁consciousness	-10.1951
▁grand	-10.1955
▁Other	-10.1955
▁tradition	-10.196
▁writer	-10.1961
▁creatures	-10.1978
▁operation	-10.199
▁pair	-10.1995
▁complexity	-10.2003
▁Pla	-10.2006
room	-10.2017
▁rot	-10.2021
▁David	-10.2029
▁crowd	-10.203
▁zone	-10.203
▁port	-10.2036
▁hack	-10.2041
He	-10.2051
▁belong	-10.2057
▁breast	-10.207
▁remote	-10.207
▁odd	-10.2071
▁debate	-10.2071
▁flower	-10.2102
▁meters	-10.2102
▁profit	-10.2108
▁weak	-10.211
▁hunt	-10.2112
▁court	-10.2113
▁crash	-10.2114
▁1,000	-10.2116
▁capable	-10.212
▁scar	-10.2134
▁release	-10.2151
▁immune	-10.2152
▁studied	-10.2152
▁technical	-10.2152
▁truck	-10.2152
▁leaving	-10.2152
head	-10.2164
cus	-10.2188
▁finish	-10.2189
▁museum	-10.2193
▁perception	-10.2193
▁succeed	-10.2193
▁stuck	-10.2193
▁bag	-10.2194
▁bright	-10.22
Do	-10.2213
▁limited	-10.223
▁received	-10.2232
▁caught	-10.2234
▁marriage	-10.2234
▁monitor	-10.2234
▁phenomenon	-10.2234
▁waves	-10.2259
▁desert	-10.2276
▁stone	-10.2282
▁related	-10.2288
▁degree	-10.2289
▁sudden	-10.2294
This	-10.2296
▁Chi	-10.2306
▁Sha	-10.2314
▁fighting	-10.2315
▁trillion	-10.2318
▁bill	-10.2333
ological	-10.2344
▁harder	-10.2344
▁dinosaur	-10.2359
▁Iraq	-10.2359
hop	-10.2371
▁relative	-10.2378
▁earn	-10.2401
▁brilliant	-10.2401
▁extend	-10.2401
▁engineers	-10.2409
▁holding	-10.2428
path	-10.2436
metric	-10.2442
▁magazine	-10.2444
▁survival	-10.2444
▁creation	-10.2444
▁empower	-10.2444
▁logic	-10.2453
▁assume	-10.2461
That	-10.2465
life	-10.2466
▁En	-10.2467
▁failed	-10.2469
▁pig	-10.2476
▁necessary	-10.2486
▁broad	-10.2486
▁dozen	-10.2487
▁notion	-10.2494
▁Actually	-10.2529
▁conduct	-10.2529
▁daily	-10.2529
▁prefer	-10.2531
▁stem	-10.2539
▁lay	-10.2539
▁slowly	-10.2542
▁shouldn	-10.2554
▁El	-10.2562
▁bubble	-10.2571
▁honor	-10.2571
arian	-10.2572
▁Bi	-10.2573
script	-10.2573
▁childhood	-10.2573
▁unfortunately	-10.2576
▁caused	-10.2581
▁proud	-10.2582
ulate	-10.26
▁fairly	-10.2607
aving	-10.2613
▁spirit	-10.2613
▁artificial	-10.2614
▁precise	-10.2614
▁location	-10.2614
▁round	-10.2614
▁adopt	-10.2615
▁wearing	-10.2624
▁diet	-10.2625
▁stream	-10.2625
▁compared	-10.2635
jo	-10.2655
▁politician	-10.2657
▁taste	-10.2658
▁considered	-10.2673
▁transformation	-10.2682
▁followed	-10.2683
▁electronic	-10.2689
ography	-10.2693
mark	-10.2701
▁dress	-10.2701
▁ski	-10.2709
▁unlike	-10.271
▁volunteer	-10.2744
▁invisible	-10.2744
▁trend	-10.2744
▁leader	-10.2749
▁infection	-10.2756
▁insight	-10.2761
▁everyday	-10.2761
▁pat	-10.2764
atic	-10.2785
▁weapons	-10.2786
▁currently	-10.2786
▁monkey	-10.2788
▁receive	-10.279
▁foundation	-10.2794
▁described	-10.2803
▁bat	-10.2816
▁British	-10.2832
▁encounter	-10.2832
▁garden	-10.2832
iness	-10.2834
▁consequences	-10.2838
▁counter	-10.2838
zi	-10.2844
▁CO	-10.2853
▁cure	-10.2856
▁etc	-10.286
▁discovery	-10.2874
▁collapse	-10.2876
▁fossil	-10.2876
▁fresh	-10.2876
▁bias	-10.2887
▁graph	-10.2893
▁grown	-10.2908
dimensional	-10.2914
▁worried	-10.292
▁airplane	-10.292
▁translate	-10.292
▁trained	-10.2925
▁wake	-10.2926
ivity	-10.2936
▁north	-10.2941
▁journalist	-10.2959
▁advance	-10.2967
▁safety	-10.2973
▁associated	-10.2977
▁cave	-10.2978
▁Tra	-10.2979
war	-10.2986
fully	-10.2987
unch	-10.2993
▁bird	-10.2999
▁flat	-10.3004
▁band	-10.3008
verse	-10.3008
▁frame	-10.3009
▁contribute	-10.3009
▁establish	-10.3009
▁restaurant	-10.3009
▁otherwise	-10.3009
▁interpret	-10.3009
▁poem	-10.3009
▁define	-10.3012
▁Korea	-10.3014
▁losing	-10.3016
▁soul	-10.3031
iff	-10.3036
▁guide	-10.3054
▁click	-10.3054
▁sorry	-10.3054
▁lung	-10.3056
▁illness	-10.3058
▁abuse	-10.3063
▁habit	-10.3087
▁hall	-10.3097
▁opened	-10.3097
▁AIDS	-10.3099
▁grandmother	-10.3099
▁mathematics	-10.3099
▁error	-10.3099
▁admit	-10.3099
▁horse	-10.3099
▁launch	-10.31
▁Mr	-10.3109
▁typical	-10.3121
▁treated	-10.3127
▁forced	-10.3132
aries	-10.3139
▁Twitter	-10.3144
▁newspaper	-10.3144
▁maintain	-10.3144
▁Kenya	-10.3144
▁involve	-10.3148
▁Lu	-10.3153
▁myth	-10.3156
▁discussion	-10.3158
▁coal	-10.3159
▁mode	-10.316
▁exact	-10.3174
ank	-10.3187
▁expected	-10.3188
▁elephant	-10.319
▁narrative	-10.319
▁pounds	-10.319
▁quiet	-10.319
▁combination	-10.3192
▁metal	-10.3216
▁fell	-10.3218
▁curve	-10.3231
▁hidden	-10.3235
▁mathematical	-10.3235
▁circuit	-10.3235
▁official	-10.3235
▁element	-10.324
▁existence	-10.3242
▁arch	-10.3244
▁perfectly	-10.3249
▁topic	-10.3261
▁invited	-10.3262
▁survey	-10.3281
▁Nigeria	-10.3281
▁solid	-10.3283
▁crack	-10.3287
▁refer	-10.3292
▁clinical	-10.3293
▁electrical	-10.3293
▁speaker	-10.3311
▁experienced	-10.3314
▁conscious	-10.3324
▁concerned	-10.3325
▁puzzle	-10.3327
▁comment	-10.3327
▁grab	-10.3331
▁filled	-10.3346
▁operate	-10.3348
▁essential	-10.335
▁electric	-10.3357
▁cognitive	-10.3373
▁married	-10.3373
▁vessel	-10.3373
▁radiation	-10.3373
▁surprised	-10.3376
vision	-10.3382
▁Germany	-10.3393
▁exam	-10.3394
▁Did	-10.3404
20	-10.3408
▁emotion	-10.3409
▁highest	-10.3416
▁Big	-10.3416
▁Washington	-10.342
▁fascinating	-10.342
▁folks	-10.342
▁contract	-10.342
▁attach	-10.3421
▁curious	-10.3422
vin	-10.3438
▁lifetime	-10.3442
▁mentioned	-10.3456
▁While	-10.3467
▁Israel	-10.3467
▁install	-10.3467
▁exchange	-10.3467
▁button	-10.3471
▁independent	-10.3487
▁shop	-10.3491
▁35	-10.3493
▁glo	-10.3493
▁accurate	-10.3514
▁university	-10.3514
▁microbes	-10.3514
▁continu	-10.3519
▁epi	-10.3529
▁equivalent	-10.3561
▁interface	-10.3561
▁bread	-10.3561
▁concern	-10.3563
water	-10.3563
▁businesses	-10.3581
▁member	-10.3583
▁meat	-10.3593
atory	-10.3595
well	-10.3597
▁closed	-10.3598
▁watched	-10.3602
▁mammal	-10.3608
▁Since	-10.361
▁lift	-10.3611
▁tail	-10.3623
▁collection	-10.3636
▁clinic	-10.3644
▁unless	-10.3644
▁tie	-10.3653
▁Their	-10.3656
▁nervous	-10.3656
▁vulnerable	-10.3656
▁disaster	-10.3656
▁Good	-10.3656
▁grass	-10.3657
▁lit	-10.366
▁invention	-10.3674
▁deeper	-10.3682
▁compare	-10.3685
power	-10.3688
law	-10.369
▁origin	-10.3692
▁Bill	-10.3702
▁mirror	-10.3704
▁pleasure	-10.3704
▁skill	-10.3704
▁flag	-10.3705
▁reef	-10.3719
▁pin	-10.3727
▁Bar	-10.3739
▁channel	-10.3752
▁intellectual	-10.3752
▁south	-10.3752
▁managed	-10.3757
▁ordinary	-10.38
▁equation	-10.3813
▁rapidly	-10.3813
▁demo	-10.3817
▁observe	-10.3849
▁kilometers	-10.3849
▁display	-10.385
▁tip	-10.3852
▁400	-10.3854
▁addict	-10.3854
▁dollar	-10.3858
▁tall	-10.386
▁Per	-10.3868
▁Gra	-10.3872
▁brief	-10.3897
▁practical	-10.3897
▁smile	-10.3898
▁operating	-10.39
▁hide	-10.3902
▁distribution	-10.3905
▁ph	-10.3935
▁doubt	-10.3946
▁wheel	-10.3946
▁fiction	-10.3948
▁select	-10.395
▁Ko	-10.3954
▁tea	-10.3961
▁oh	-10.3965
▁shut	-10.3965
tail	-10.3985
▁gut	-10.3985
▁heavy	-10.3996
▁intelligent	-10.3996
▁fellow	-10.3998
▁loud	-10.4001
But	-10.4004
▁ride	-10.4007
▁Che	-10.4008
hr	-10.4021
▁ring	-10.4023
▁resource	-10.4037
▁paying	-10.404
ibility	-10.4045
▁internal	-10.4046
▁Life	-10.4048
▁finished	-10.405
▁tons	-10.4058
▁testing	-10.4059
▁May	-10.4059
▁German	-10.4074
▁broke	-10.4077
▁pill	-10.4084
▁processes	-10.4094
▁epidemic	-10.4095
book	-10.4095
▁initial	-10.4095
▁comfortable	-10.4099
▁orbit	-10.4099
ett	-10.411
▁dry	-10.4114
▁President	-10.4145
▁embrace	-10.4145
▁liquid	-10.4145
▁lunch	-10.4145
▁Very	-10.4145
▁gay	-10.4152
Hey	-10.4155
▁setting	-10.4167
▁cow	-10.4169
▁increasing	-10.4172
▁according	-10.4195
▁transition	-10.4195
▁distinct	-10.4195
▁stood	-10.4195
▁talent	-10.4196
▁mouse	-10.42
▁construction	-10.4206
▁load	-10.4208
▁arrived	-10.4223
stream	-10.4233
part	-10.4235
▁Would	-10.4246
▁budget	-10.4246
▁regard	-10.4246
▁severe	-10.4247
▁Sea	-10.4264
▁row	-10.4266
▁distribut	-10.4289
▁molecule	-10.4291
▁seriously	-10.4292
▁facing	-10.4297
▁dealing	-10.4324
produc	-10.4328
▁however	-10.4344
▁danger	-10.4345
▁Canada	-10.4347
▁feedback	-10.4348
▁fourth	-10.4359
▁string	-10.436
atu	-10.4387
▁importance	-10.4399
▁psycho	-10.4399
▁malaria	-10.4399
▁nurse	-10.4399
▁silence	-10.4399
▁prior	-10.4399
▁instant	-10.4399
▁float	-10.4401
▁hopefully	-10.4401
▁desk	-10.4402
▁dive	-10.4406
lia	-10.4406
▁acid	-10.4408
▁Paul	-10.4409
▁organic	-10.4412
position	-10.4443
▁Amazon	-10.445
▁George	-10.445
▁emissions	-10.445
▁instruct	-10.445
▁weather	-10.4451
▁lawyer	-10.4451
▁reject	-10.4451
▁Steve	-10.4451
▁propose	-10.4454
If	-10.446
▁45	-10.4493
▁Britain	-10.4502
▁analysis	-10.4502
▁assumption	-10.4502
▁galaxies	-10.4502
▁wisdom	-10.4502
▁credit	-10.4502
▁manipulat	-10.4502
▁chip	-10.4512
▁consume	-10.4526
